
/* Class = "UITextField"; placeholder = "For eks. influensa"; ObjectID = "3Pr-Fk-OEa"; */
"3Pr-Fk-OEa.placeholder" = "For example. flu";

/* Class = "UILabel"; text = "Sent på dagen"; ObjectID = "3mx-v2-Fao"; */
"3mx-v2-Fao.text" = "Afternoon";

/* Class = "UILabel"; text = "Legetime"; ObjectID = "4uj-PI-Tw1"; */
"4uj-PI-Tw1.text" = "Appointment";

/* Class = "UIButton"; normalTitle = "Avbestill"; ObjectID = "7wX-At-JL3"; */
"7wX-At-JL3.normalTitle" = "Cancel";

/* Class = "UIButton"; normalTitle = "Neste"; ObjectID = "94i-zj-g7V"; */
"94i-zj-g7V.normalTitle" = "Ok";


/* Class = "UINavigationItem"; title = "Legetimer"; ObjectID = "BFQ-b0-Yys"; */
"BFQ-b0-Yys.title" = "Appointment";

/* Class = "UILabel"; text = "Influensa, feber…"; ObjectID = "Cma-oL-ZTR"; */
"Cma-oL-ZTR.text" = "Flu, fever…";

/* Class = "UILabel"; text = "Influensa, feber…"; ObjectID = "DcU-r4-JNf"; */
"DcU-r4-JNf.text" = "Flu, fever…";

/* Class = "UILabel"; text = "Forespørselen behandles så snart som mulig av legekontoret. Du vil motta bekreftelse i appen."; ObjectID = "Drt-jv-RLq"; */
"Drt-jv-RLq.text" = "The request is processed as soon as possible by the doctor's office. You will receive a confirmation in the app.";

/* Class = "UIButton"; normalTitle = "Ok"; ObjectID = "Euv-QK-cQd"; */
"Euv-QK-cQd.normalTitle" = "Ok";

/* Class = "UILabel"; text = "Influensa, feber"; ObjectID = "HVA-4i-mIa"; */
"HVA-4i-mIa.text" = "Flu, feve";

/* Class = "UILabel"; text = "ca 08.00-10:00"; ObjectID = "J0y-Pb-cEw"; */
"J0y-Pb-cEw.text" = "08:00-10:00";

/* Class = "UIButton"; normalTitle = "Neste"; ObjectID = "JMR-Bp-VPR"; */
"JMR-Bp-VPR.normalTitle" = "Next";

/* Class = "UILabel"; text = "Legetimer"; ObjectID = "LNn-Wg-NOf"; */
"LNn-Wg-NOf.text" = "Appointment";

/* Class = "UILabel"; text = "Beskjed fra legekontor/legen:\n"; ObjectID = "OLb-L2-Gwm"; */
"OLb-L2-Gwm.text" = "Message from the doctor's office / doctor: \ n";

/* Class = "UILabel"; text = "Ved behov for rask helsehjelp på dagtid, vennligst ring legekontoret på .... (tlf.). +477000000"; ObjectID = "PnG-dF-Ufw"; */
"PnG-dF-Ufw.text" = "In case of urgent healthcare during the day, please call the doctor's office on .... (tel.). +477000000";

/* Class = "UILabel"; text = "Husk å slå på varsler for Helseboka så slipper du å glemme timen!"; ObjectID = "S14-8R-Gnc"; */
"S14-8R-Gnc.text" = "Remember to turn on notifications for Helseboka so that you wouldn't forget about the appointment!";

/* Class = "UILabel"; text = "Tema 1"; ObjectID = "WAP-se-Nzh"; */
"WAP-se-Nzh.text" = "Symptom 1";

/* Class = "UILabel"; text = "Du kan bestille timen uten å angi tidspunt "; ObjectID = "WEN-Tk-NMM"; */
"WEN-Tk-NMM.text" = "Choose which days and times of the day best fits for the appointment. You can use one of the fields on the next page to describe more closely.";

/* Class = "UILabel"; text = "Midt på dagen"; ObjectID = "Y6g-wH-rqr"; */
"Y6g-wH-rqr.text" = "Noon";

/* Class = "UILabel"; text = "Du skrev:"; ObjectID = "abP-sM-ZH0"; */
"abP-sM-ZH0.text" = "You wrote:";

/* Class = "UILabel"; text = "Legg til flere"; ObjectID = "bEs-MR-bWz"; */
"bEs-MR-bWz.text" = "Add more";

/* Class = "UIButton"; normalTitle = "Bestill ny time"; ObjectID = "giS-gM-jrq"; */
"giS-gM-jrq.normalTitle" = "Book appointment";

/* Class = "UILabel"; text = "Hva ønsker du å ta opp med legen?"; ObjectID = "iaV-Za-qcw"; */
"iaV-Za-qcw.text" = "What do you want to consult with your doctor?";

/* Class = "UILabel"; text = "ca 13.00-15:00"; ObjectID = "ihe-JG-SrJ"; */
"ihe-JG-SrJ.text" = "13:00-15:00";

/* Class = "UILabel"; text = "ca 10.00-13:00"; ObjectID = "oIq-DX-rey"; */
"oIq-DX-rey.text" = "10:00-13:00";

/* Class = "UILabel"; text = "Når ønsker du legetime?"; ObjectID = "oS4-kl-hqw"; */
"oS4-kl-hqw.text" = "When do you want to book appointment?";

/* Class = "UIButton"; normalTitle = "Avbestill"; ObjectID = "or9-jH-zXW"; */
"or9-jH-zXW.normalTitle" = "Cancel";

/* Class = "UILabel"; text = "Tidlig på dagen"; ObjectID = "tL1-Bk-mjZ"; */
"tL1-Bk-mjZ.text" = "Morning";

/* Class = "UILabel"; text = "Tema 1"; ObjectID = "wJe-5B-I2a"; */
"wJe-5B-I2a.text" = "Symptom 1";

/* Class = "UILabel"; text = "Timebestillingen er sendt."; ObjectID = "xRm-fm-7yG"; */
"xRm-fm-7yG.text" = "The appointment booking request has been sent.";

/* Class = "UILabel"; text = "Kommende legetimer"; ObjectID = "zjo-uc-fog"; */
"zjo-uc-fog.text" = "Upcomming appointments";
